{
    "url": "https://www.bbc.com/mundo/articles/cn03p5le27jo",
    "title": "Earthships: las fascinantes casas construidas hace 40 años en el desierto de Nuevo México que son un ejemplo para combatir el cambio climático",
    "content": "Ubicadas en la ciudad de Taos y sus alrededores, donde se inventaron hace casi 40 años, estas son las Earthships, casas de diseño sostenible y con emisiones netas cero construidas principalmente con materiales naturales y de desecho, como neumáticos viejos, botellas de vino vacías, madera y barro. Debido a que la construcción de las Earthships requiere menos materiales de construcción tóxicos o que emitan carbono, como hormigón y plásticos, estas exquisitas casas son cada vez más buscadas en todo el mundo. Las Earthships se venden por entre US$500.000 y US$900.000, y también están disponibles para pernoctar en Taos y sus alrededores por unos US$240 la noche. oriundo de Kentucky y fundador de la empresa de construcción ecológica Earthship Biotecture, se mudara aquí en 1969 tras obtener su título en arquitectura. Su objetivo era \"conducir motos de cross, por diversión\", dice. El hombre, que ahora tiene 71 años, tuvo un momento de inspiración. \"Vi a Walter Cronkite [presentador de noticias de CBS News] hablando sobre la tala de bosques para obtener madera, lo que no solo crea erosión, sino también un problema de oxígeno porque los árboles emiten oxígeno\", le cuenta Reynolds a la BBC. \"Estaba hablando de lo que ahora llamamos cambio climático y calentamiento global. Vi todas esas latas de cerveza tiradas a la basura y me dije: '¿Por qué no construimos con latas de cerveza y no con árboles?'\". Sin embargo, se exhibió en varias partes del mundo, incluido el Museo del Louvre en París y el Museo de Arte Moderno (MoMA) de la ciudad de Nueva York. Reynolds señala, con cierta incredulidad, que \"el MoMA acaba de comprar un ladrillo hecho con latas de cerveza por US$4.500\". De hecho, después de utilizar uno de los bloques de construcción hechos con latas de cerveza en una exposición, el museo decidió añadir uno a su colección permanente. Aun así, durante años se lo consideró, en el mejor de los casos, un chiflado y no un arquitecto serio. \"Era una idea un tanto ingenua y ridícula, pero seguí adelante y empecé a ir en esa dirección\", dice Reynolds. \"Comencé a utilizar botellas y neumáticos, y seguí adelante. Llevo en esta dirección fácilmente 55 años, y luego, hace unos 36 años, etiqueté por primera vez una casa como Earthship\". Pero ha llevado mucho tiempo llegar al punto de una aceptación más amplia. \"Ya sabes, parecían demasiado raras y siguen pareciendo extrañas, pero ahora la gente lo está entendiendo, y también está abierta a ellas porque [muchos] están a punto de quedarse sin hogar y paralizados por las facturas de la electricidad y los servicios públicos\", afirma Reynolds sobre el aspecto financieramente empoderador de vivir desconectado de la red eléctrica. \"Y ahora la gente quiere revertir el cambio climático\". Su antiguo pueblo (aldea) y la ciudad más nueva tienen una arquitectura sorprendente, en su mayoría casas tradicionales de adobe con vigas de madera, cuyos techos están hechos de madera y tierra apisonada. Taos fue la incubadora perfecta para las casas Earthships, que tienen una gruesa pared de neumáticos, cada uno lleno de tierra. Un terraplén (un banco de tierra construido a propósito) rodea las Earthships por tres lados, proporcionando una masa aislante que controla la temperatura. La refrigeración se realiza a través de ventanas tradicionales de travesaño colocadas en lo alto de las vigas de soporte para ventilar de forma cruzada, y de las rejillas de ventilación del edificio. Cada una tiene un invernadero (ya que Reynolds cree que ), ya sea en el lado norte o sur, según la ubicación. La mayoría de las Earthships funcionan únicamente con energía solar; algunas también tienen turbinas eólicas como complemento o una estufa de leña como respaldo. Taos tiene inviernos fríos y nevados, y veranos a menudo secos y calurosos, pero en una Earthship, la temperatura interna se mantiene cerca de los 21 °C durante todo el año, independientemente de las condiciones climáticas externas. Reynolds se mudó a su primer Earthship hace 35 años, dice, y crió a su familia allí. Todavía vive allí: \"Es tan cómodo que no queremos irnos\", asegura. ¿Qué se siente al estar dentro de una Earthship? \"Se siente como si estuvieras dentro del útero\", señala la directora de construcción de Earthship, Deborah Binder. A veces, cuando hace mucho frío afuera, salgo sin abrigo sin darme cuenta, porque adentro hace mucho calor\". Binder se incorporó hace 11 años a la compañía para gestionar un proyecto sin ánimo de lucro en Malawi, África, sin ningún tipo de experiencia en construcción, dice. No solo se quedó en la empresa, Binder también enseña en la Earthship Academy, que atrae a estudiantes de todo tipo para aprender los principios de diseño, los métodos de construcción y la filosofía de Earthship. \"La mayoría de la gente quiere aprender por sí misma\", señala Binder. \"Algunos aprenden a construir para proyectos comunitarios\". A pesar de su atractivo medioambiental, las Earthships todavía no son aceptadas como una opción para aliviar la crisis de la vivienda y el cambio climático. \"En cierto modo, todavía están al margen\", expresa Binder. \"Es muy importante que la gente viva en una de ellas. La sensación que se tiene al vivir en ellas es única, y en la práctica no se pagan facturas de servicios públicos. Eso es bastante sorprendente\". \"Una vez que la gente las prueba, normalmente quiere una\", añade Reynolds, algo que se confirma con los numerosos testimonios entusiastas en los libros de visitas colocados en cada alquiler de Earthship. Reynolds cree que no podría ser más oportuno, incluso urgente, convertir las Earthships en la norma. Su objetivo es construir viviendas comunitarias alquilables como respuesta a la falta de vivienda y al consumo de energía devastador para el planeta. \"No me interesan tanto los encargos; tener un cliente me hace ir más lento\", dice. \"Necesito producirlas rápido y arrendarlas a la gente por un alquiler justo\". Reynolds está a toda máquina con su último modelo simplificado de Refuge Earthship, que cree que podría ayudar a combatir la falta de vivienda y la pobreza debido \"Refuge es el modelo más económico que se construye; el que vamos a replicar en todo el mundo\", afirma apasionadamente. Luego está la extravagante Atlántida, una llamativa nave terrestre turquesa con curvas, creada como ejemplo del lado escultural y artístico de los edificios. \"Tienen un lado artístico: jugué con las botellas como vitrales, y está el aspecto escultural. Son hermosas\", dice Reynolds, quien se pagó sus estudios universitarios trabajando como artista. \"Lo que es realmente hermoso es que cuidan a las personas mientras cuidan el planeta. Nada tiene tanto significado en el arte como lo tiene una casa\". . 2024 BBC. La BBC no se hace responsable del contenido de sitios externos."
}