{
    "url": "https://www.clarin.com/economia/dolar-hoy-dolar-blue-hoy-vivo-cotiza-precio-lunes-4-noviembre-minuto-minuto_0_YB6Ki6xGmc.html",
    "title": "Dólar hoy y dólar blue hoy, EN VIVO: a cuánto cotizó y cuál fue su precio este lunes 4 de noviembre, minuto a minuto",
    "content": "Para disfrutar los contenidos de Clarín es necesario que actives JavaScript en tu navegador. El bajó 20 pesos y este lunes cerró a . En tanto, el cotizó sin cambios a para la venta en la pizarra del Banco Nación. Seguí todas las instancias de la jornada cambiaria en la cobertura minuto a minuto de El dólar MEP cerró este lunes a $1.150,57 (+0,26%) y el Contado con Liquidación (CCL) a $1.179,99 (+0,44%). El Riesgo País se mantuvo en 955 puntos. El dólar informal cerró este lunes en $1.170 para la venta, bajando veinte pesos su cotización con respecto a la que tuvo el viernes. Para la compra, su valor fue de $1.150. El Banco Central informó que este lunes compró unos 30 millones de dólares y que las reservas quedaron en 30.127 millones de dólares. Encontrá la lista de en: El dólar oficial no tuvo cambios durante la jornada de este lunes y cerró en $1.013 para la venta y $973 para la compra. El jefe de Gabinete, Guillermo Francos, aprovechó su discurso durante la inauguración de la reversión del Gasoducto Norte en la provincia de Córdoba para enviarle un mensaje al campo. “Veníamos recorriendo Río Cuarto hasta aquí, toda una enorme zona productiva del agro…muchas silobolsas vimos. Vimos gente que todavía no liquidó Pero bueno, no importa, es un detalle”, dijo Francos en el acto que compartió con el gobernador Martín Llaryora, el ministro de Economía Luis Caputo y la flamante secretaria de Energía, María Tettamanti, entre otros. El mensaje llamando a liquidar llega días después de que el sector informara que “las empresas del sector liquidaron la suma de U$S 2.553 millones de dólares; implicando 243% mayor en relación al mismo mes del año 2023, así como una suba de 2.9% en relación al mes de septiembre de 2024”, según la Cámara de la Industria Aceitera de la República Argentina (CIARA) y el Centro de Exportadores de Cereales (CEC). Mientras que el dólar contado con liquidación se negocia a $1.178, el dólar MEP o bolsa opera a $1.147. En ambos casos, se trata de subas de menos del 0,2%. En medio del boom cripto que tiene a la Argentina como el país de la región con mayor cantidad de transacciones, incluso por encima de Brasil, los distintos actores del sector celebran la regulación por parte del Gobierno como \"un paso crucial\" de cara un futuro con \"nuevos desafíos y oportunidades\". Los principales referentes del ecosistema cripto se reunieron en el marco de una nueva edición de LaBitConf, analizaron el presente de ese mercado en el país y coincidieron en que \"la regulación de criptomonedas en Argentina representa un paso crucial hacia la formalización de un sector que creció de manera significativa en los últimos años\". El riesgo país argentino, medido por el índice EMBI que elabora el banco de inversión JP Morgan, baja este lunes 4 puntos básicos, o un 0,42%, a 951 unidades. El billete perdió otros 10 pesos en la jornada y se negocia ahora a $1.170 para la venta. Uno de los problemas estructurales de la economía argentina puede llegar a resolverse en los próximos años a partir de las exportaciones de gas de Vaca Muerta. Es el déficit comercial que la Argentina tiene con Brasil; ese resultado negativo suele ser de varios miles de millones de dólares cada año cuando ambas economías están en auge, y se achica o se revierte cuando caen las importaciones argentinas por efecto de una recesión. Según uno de los principales empresarios petroleros del país, la Argentina podría enviar a Brasil entre 5 y 15 millones de m3 por día (MMm3/d) de gas natural. A un precio de 10 dólares por millón de BTU en la frontera de Bolivia-Brasil -utilizando infraestructura de transporte ociosa- significarían ingresos por unos US$ 1.800 millones por año -como máximo-, menos el peaje que cobrará Bolivia por usar sus gasoductos. En cuatro días de comenzado el mes de noviembre, la gente sigue calculadora en mano evaluando los gastos que se deberán afrontar en noviembre. Empleadas domésticas, alquileres, nafta, agua, taxis, y prepagas, entre las subas que más impactarán a partir de los próximos días. Además, recién oficializado, desde el 1 del mes once del año, se sumaron los precios regulados de la luz y el gas. En algunos casos, como el de las prepagas, los aumentos superarían incluso la inflación proyectada para octubre que daría cercano al 3,5%. En el comienzo de una nueva semana, el billete cayó 10 pesos en las primeras operaciones de este lunes y se negocia a $1.180 para la venta en el mercado informal porteño. El jueves pasado se cumplieron dos meses del inicio del blanqueo, cuya primera etapa fue postergada hasta el próximo viernes 8 de noviembre. El Gobierno hizo un balance de los dólares, propiedades y otros activos que ingresaron al sistema de exteriorización. ARCA, la sucesora de la AFIP, informó que al 31 de octubre 104.390 contribuyentes decidieron ingresar la blanqueo mediante la apertura de 300.967 CERA, las cuentas especiales que hay que sacar en el banco para poder depositar los dólares del colchón. En la primera rueda de la semana, la divisa cotiza a $1.013 para la venta y $973 para la compra en la pizarra oficial. El Gobierno afrontará esta semana el vencimiento de intereses de US$ 800 millones con el Fondo Monetario Internacional. Se trata del último pago del del año con el organismo, que será cancelado con recursos propios ante la demora en la liberación de un desembolso pendiente de US$ 532 millones desde Washington, en un contexto donde el Banco Central mantiene una posición negativa en reservas en torno a los US$ 5.000 millones. Después de varios meses de alzas y bajas en la actividad, los economistas privados coinciden en que en el tercer trimestre la economía pudo dar vuelta la página de la recesión. Aunque los registros siguen mostrando un rojo contra el mismo mes del año anterior, el piso de la caída ya quedó atrás y la recuperación, aunque de manera despareja, empieza a hacerse sentir. El ingreso de divisas se esperaba por el flanco financiero y llegó por la cuenta capital. El resultado del blanqueo con el ingreso al sistema de US$ 19.000 millones borró del escenario cambiario algunas dudas importantes. Una de ellas se relacionaba con que si el Gobierno conseguiría los dólares para hacer frente a los vencimientos de bonos de enero. Ahora los mercados no parece dudar. “Este mes el agro liquidó 2,553 millones de dólares. Es el mejor Octubre desde que comenzaron los registros, en el año 2002”. El posteo fue del ministro de Economía, Luis Caputo, en su red social tras conocerse el cierre del décimo mes del año de las liquidaciones del campo, dando cuenta de la buena noticia para el país y para el Gobierno. El valor del billete se mantuvo estable el viernes, perdiendo $30 en una semana marcada por el recorte de la tasa de interés de referencia por parte del Banco Central. Newsletter Clarín Recibí en tu email todas las noticias, coberturas, historias y análisis de la mano de nuestros periodistas especializados Edición impresa"
}