{
    "url": "https://www.bbc.com/mundo/articles/c981zn3ymygo",
    "title": "Discalculia, el trastorno que impide entender los números y hacer cálculos simples",
    "content": "Denominado , el trastorno del aprendizaje diagnosticado a Pessoa consiste en . “He tenido problemas con los números desde siempre. En el colegio era un reto entender lo que decían mis profesores de matemáticas e incluso estudiando durante horas no conseguía entenderlo”, dice la psicóloga de 26 años. En aquella época, como no entendía las matemáticas, los profesores la tachaban de estudiante rebelde que no quería estudiar, lo que la llevó a abandonar la escuela. Pessoa terminó el bachillerato en Brasil -donde vive- mediante un examen especial para personas que no han terminado la primaria o la secundaria en la edad correspondiente. “ Recuerdo que cuando buscaba el término en internet, la mayoría de lo que aparecía eran informes o artículos en inglés, porque en Brasil ni siquiera se hablaba de este trastorno del aprendizaje”, cuenta. Isabela Aquino, de 20 años, vivió una situación similar en la escuela. Esta estudiante de artes visuales dice que, además de tener dificultades con las matemáticas, otro dilema al que se enfrenta hasta hoy es cómo ve la gente su problema. “Cuando mucha gente ve a alguien que no puede entender un reloj de manecillas o tiene problemas para hacer operaciones matemáticas sencillas, piensan que somos de otro mundo”, dice. El problema es que esta dificultad con los números no solo repercute en los estudios, sino también de quienes padecen discalculia. La ejecutiva de publicidad Jenifer Mendes, de 36 años, cuenta que es habitual que se equivoque con el valor de sus compras. “Me he encontrado en una situación en la que pensaba que estaba gastando 100 reales en una tienda y cuando llegué a la caja descubrí que todo costaba 1.000 reales. Todo por mi dificultad para calcular”, dice. “En estas situaciones ”. Otra dificultad común para los que tienen discalculia es cuando se trata de . “He tenido situaciones en las que no podía hacer un pastel porque no era capaz de saber añadir la cuarta parte de un determinado ingrediente”, dice Larissa. “Incluso recordar qué número corresponde al mes es difícil. Por ejemplo, sé que el tres se refiere al mes de marzo y hasta ahí llego. Si me preguntas qué número corresponde a octubre, no lo sé”. Ana Helena Guimarães, de 21 años, estudiante de educación física, dice que, como tiene problemas de aprendizaje, ha empezado a crear . “Siempre uso una tarjeta de crédito para evitar que alguien me pida diez centavos para hacer más fácil darme el cambio y quedarme delante del dependiente sin entender”, dice Ana Helena. En la discalculia, la dificultad con los números no puede ser superada con tutorías, porque la dificultad en su comprensión es resultado de , que es una alteración en el desarrollo cerebral que aparece en los primeros años de vida y persiste hasta la muerte. “En otras palabras, el niño nace con una ”, explica Camila León, psicopedagoga y profesora invitada de la Asociación Brasileña de Dislexia (ABD). Los trastornos del neurodesarrollo incluyen el Trastorno del Espectro Autista (TEA), el Trastorno por Déficit de Atención e Hiperactividad (TDAH) y los Trastornos del Desarrollo del Aprendizaje (TDAA), que incluyen por separado los trastornos del aprendizaje de la lectura (dislexia), de la escritura (disgrafía) y el trastorno del desarrollo del aprendizaje con afectación de las matemáticas (discalculia). La profesora Patrícia Abreu Pinheiro Crenitte, una experta en la materia, explica que la discalculia está causada por “Aunque la discalculia tiene una base neurológica y genética, los también pueden influir en ella. La falta de exposición a una enseñanza adecuada de las matemáticas, las situaciones de estrés emocional o las condiciones socioeconómicas pueden agravar o contribuir a la aparición de dificultades matemáticas”, explica. “Estos factores por sí solos no causan discalculia, pero pueden intensificar los síntomas en individuos que ya están predispuestos”. Julia Beatriz Lopes Silva, profesora de la Universidad Federal de Minas Gerais (UFMG), advierte que la primera señal de que una persona tiene discalculia es cuando su rendimiento con los números está cuantitativamente por debajo de lo esperado para su edad cronológica. “Los síntomas de la discalculia pueden manifestarse de forma diferente en cada grupo de edad. Los , por ejemplo, tienen dificultades básicas para aprender a contar, comprender conceptos de cantidad, memorizar tablas o aprender operaciones matemáticas básicas”, explica. “En el caso de los y adultos, es posible observar dificultades para aplicar las matemáticas en situaciones prácticas de la vida diaria, como calcular el cambio, manejar horarios o gestionar las finanzas personales”, continúa. Camila León, psicopedagoga y profesora invitada de la Asociación Brasileña de Dislexia señala que normalmente la primera persona que sospecha que alguien puede tener discalculia es el profesor, ya que puede comparar al alumno con los demás de la clase. El problema es que, al tratarse de un nuevo trastorno del aprendizaje, muchos profesionales de la educación no lo conocen. Para diagnosticar la discalculia hay una evaluación multidisciplinar. “A veces serán útiles pruebas de cociente intelectual o pruebas de imagen, pero no para el diagnóstico de la discalculia en sí, sino para descartar otras condiciones neurológicas que puedan estar interfiriendo en el aprendizaje”, señala el neuropediatra brasileño Júlio Koneski. “También existen las 'pruebas de rendimiento escolar', que están estandarizadas y se convierten en herramientas útiles para el diagnóstico”. Según Koneski, durante el diagnóstico, el neuropediatra analiza a lo largo de los primeros años escolares y si existe algún grado de dificultad en otras áreas (lectura y escritura). “La información procedente de la escuela, a través de informes y cuadernos de análisis, así como de otros profesionales, como psicólogos y pedagogos, puede complementar el diagnóstico”. Julia Beatriz Lopes Silva, profesora de la UFMG, subraya que la discalculia suele detectarse a partir de los 7 años. Aunque no existe cura para este trastorno del aprendizaje, hay intervenciones pedagógicas y tratamientos centrados en las habilidades matemáticas que pueden ayudar a mejorar el rendimiento y la calidad de vida de quienes lo padecen. Algunos ejemplos de intervenciones son: 2024 BBC. La BBC no se hace responsable del contenido de sitios externos."
}