{
    "url": "https://www.bbc.com/news/live/cdje1vm2x9xt",
    "title": "'Destruction all around us': BBC reports from site of Israeli strike in Beirut that killed 18",
    "content": "Rescuers are searching through rubble after the Lebanese health ministry said and dozens injured in an Israeli strike near a hospital in Beirut The strike hit a residential area opposite the Rafik Hariri University Hospital, which is the main government hospital in the south of the Lebanese capital. Israel , and not the hospital \"All around us, in every direction, there is destruction,\" says the BBC's Orla Guerin, on visiting the site Meanwhile, the BBC's Hugo Bachega says an Israeli strike close to a rare Hezbollah news conferece It comes as US Secretary of State Benjamin Netanyahu in Jerusalem, calling on him to \"capitalise\" on the death of Hamas leader Yahya Sinwar and seek a truce in Gaza In northern Gaza, Palestinians following Israeli evacuation orders, while the situation in has been called \"dire\" This video can not be played 'There's destruction in every direction': BBC at site of air strike near Beirut hospital Edited by Robert Greenall and Nathan Williams, with Orla Guerin and Hugo Bachega in Beirut We will shortly be closing today's page but there is plenty more BBC coverage of the ongoing conflict in the Middle East. Earlier today our correspondent Orla Guerin in a hidden Hezbollah bunker. She's also that has killed 18 people. We have a piece on what and . Alternatively, you can listen to the latest episodes of with Jonny Dymond or watch our on 7 October last year. Throughout the day we've been covering developments in the Middle East as Antony Blinken met Benjamin Netanyahu, a Hezbollah press conference in Beirut was cut short and cross-border fire continued between Hezbollah and Israel. Here's a quick reminder of the key events of the day: It’s now late evening in Lebanon, but the country’s health ministry has just reported 10 deaths after Israeli offensives in two locations. The Lebanese health ministry, in a post on X, says five people were killed, and 21 wounded after an Israeli \"raid\" in Nabatieh, an area of southern Lebanon. Another five people were killed and a further 10 wounded after IDF forces attacked the Baalbek-Hermel region in the east of the country, the ministry says in a separate post. As we've been reporting, protesters have been gathering outside Antony Blinken's hotel in Tel Aviv following the US secretary of state's meeting today with the Israeli prime minister. Here are some of the images coming through to us on the news desk. Protesters calling for the release of the hostages in Gaza have gathered outside Blinken's hotel, now a regular feature of his visits to Tel Aviv. Some are holding American flags, others Israeli flags with an image of a yellow ribbon tied through the Star of David. One placard reads: \"Hey Joe! Mr Biden help us save them!\" No meeting between Blinken and hostage families has been announced, but the secretary has previously met families and campaigners, and such a meeting again seems likely. His schedule is now running at least 90 minutes late. He is still due to meet Israel's President Herzog. Earlier we mentioned that Benjamin Netanyahu had met the US top diplomat Antony Blinken - and now the Israeli PM's office has released more details of that meeting. It said the two discussed post-war Gaza governance. \"The prime minister emphasised that the elimination of Hamas leader Yahya Sinwar could have a positive impact on the return of the hostages\" held in Gaza for more than a year, Netanyahu's office said in a statement. It added that Netanyahu thanked Blinken for US support \"in the fight against Iran's axis of evil and terror\". This video can not be played Beirut building hit by Israeli strike collapses Shortly after issuing an evacuation warning to residents in Beirut's southern suburbs, Israel flattened a high-rise building in the Chiyah neighbourhood earlier today. It is unclear whether anyone was injured in the attack, which taking place nearby. Juliette Touma says Unwra staff are fearing for their lives in northern Gaza Earlier today, the head of refugee agency Unwra urged Israel and Hamas to reach an immediate truce to enable residents of north Gaza to leave. Just now, Unrwa’s spokesperson Juliette Touma repeated the commissioner-general’s pleas, telling the BBC that the organisation’s workers are fearing for their safety amid a “tight siege” in the region. “We received overnight a call for help from our own team members in Gaza, who reported that life in northern Gaza has become hell,” she says. “They said themselves that they were waiting for their own deaths.” After explaining that only a limited number of aid trucks have been able to reach the area, Touma says that the “smell of death is everywhere”, with rescue missions unable to access parts of north Gaza to retrieve bodies. Without a truce, Touma says, Unrwa is “not allowed to do our job, to reach people in need and give them the basics; food and medicine and medication.” This comes as US met Israel's Prime Minister Benjamin Netanyahu in the hope of negotiating for a ceasefire in Gaza between Israel and Hamas. This video can not be played \"All around us, in every direction, there is destruction,\" says the BBC's Orla Guerin, as she reports from the in Beirut. At least 18 people were killed in that attack, the Lebanese health ministry says. The Israeli military says it hit a Hezbollah target near the hospital. Earlier, I , with journalists and other people fleeing after an evacuation order was issued by the Israeli military for two buildings in Beirut’s southern suburbs. Less than half an hour later, the Israeli military struck a high-rise residential building. It completely collapsed. The site hit was in front of a large open area, near what usually is a busy intersection. A lot of people apparently waited there to capture the moment of the attack, and videos have been widely shared online. It is difficult to believe this attack was just a coincidence. The building struck was within walking distance from the location where the news conference – which had been announced hours earlier – was being held, and the evacuation order came about 15 minutes after it had started. There was the constant sound of a drone overhead, possibly monitoring what was happening on the ground. The order caused some chaos and panic – and that was probably the intention behind it. US Secretary of State Antony Blinken emphasised the need to \"capitalise on Israel's successful action\" that killed Hamas leader Yahya Sinwar by ending the conflict in Gaza and securing \"lasting security\", during a meeting with Israeli PM Benjamin Netanyahu today. As a reminder, Sinwar was killed by Israeli forces on October 16. In a statement about today's meeting, spokesperson Matthew Miller says that Blinken underlined the \"need\" for Israel to work towards increasing and sustaining humanitarian assistance into Gaza and discussed a \"new path forward in the post-conflict period\". Miller adds that the pair also discussed the situation in Lebanon as well as the need to \"deter further regional aggression from Iran and its proxies\". The FBI is investigating the alleged leak of classified documents, the bureau has said in a statement. It follows the . The documents contained an alleged US assessment of Israeli plans to attack Iran. The FBI outlines there will be no further comment as it is an \"ongoing investigation\". The Lebanese ministry of public health has provided updated death toll and injury figures amid continued air strikes from Israel. In a thread on X, the health authority says a total of 63 people had been killed with a further 234 wounded, in yesterday’s attacks. This means, the health ministry says, that a total of 2,546 people have been killed and 11,862 wounded in the latest phase of fighting. For context: Israel began an intense air campaign and ground invasion against Hezbollah after almost a year of cross-border fighting sparked by the war in Gaza, saying it wanted to ensure the safe return of tens of thousands of residents of Israeli border areas displaced by rocket attacks. Jabalia camp in northern Gaza has been surrounded by IDF forces for weeks, with dozens reported dead in air strikes, and imagery has been emerging of the scene there. BBC Verify has been trying to build up a picture of the level of destruction there. For example, these three pictures of schools on fire, shared publicly by Palestinian journalist, Younis Tirawi, on X. He has attributed two of them to the social media accounts of IDF soldiers. BBC Verify hasn't been able to source the original postings. By matching the buildings to previous videos and satellite imagery, we can confirm one, posted yesterday evening, shows a fire inside Aleppo Elementary School. Two more, posted on Sunday and Monday respectively, show Kuwait School burning. The schools neighbour one another and are about 150m from the Indonesian Hospital. Although many posts and reports about schools burning in Jabalia reference three schools, two of these photos actually show the same one - Kuwait - from a different angle. The fires are reported to have happened on Sunday, the same day the first photo was shared. Though it's impossible to say from the photos alone, the schools are not burned in a satellite image of the area from 14 October, so we can be sure it happened between those days. Large groups of people were seen escorted from this area by the IDF in footage shared over the weekend. Israel says its offensive is aimed at stopping Hamas from regrouping in northern Gaza. The IDF says it has hit approximately 10 Hezbollah \"command and control centres\" in the al-Hawsh area of southern Lebanon with air strikes. These sites include the headquarters of the Radwan forces - the group's elite unit of soldiers - it says. Before the attack, the IDF says, it posted \"numerous warnings\" to the population in the area, to reduce the chance of harming civilians. There have been calls for more aid to reach sites like Jabalia in northern Gaza, pictured here in August A group of charities has raised £15m in the first five days of an appeal for donations towards those affected by the ongoing conflict in the middle east. The Disasters Emergency Committee Middle East Humanitarian Appeal is a collective of 15 UK charities, including Oxfam GB and Save the Children UK. Following an appeal, the group says it has received donations from the UK public, as well as Royal Family members and household brands. The DEC says the money raised will be allocated to support in Gaza and Lebanon, where it says “millions of people are displaced and desperately need humanitarian support”. The charity collective also says that it will continue to monitor “the situation and needs in Israel”, and will expand its support to the country “should the situation change”. The death toll following an Israeli strike that hit near Lebanon’s largest public hospital in southern Beirut has now risen to 18, the Lebanese health ministry says. The Israeli military previously said it hit a \"Hezbollah terrorist target\" near the hospital - adding that the hospital was not targeted. As US Secretary of State Antony Blinken in Gaza between Israel and Hamas, the UN has issued a warning about the consequences of the conflict continuing. In a new report, the UN Development Programme (UNDP) says that “poverty in the State of Palestine will rise to 74.3% in 2024, affecting 4.1 million people”. The UNDP also projects huge disruptions to Gaza’s Human Development Index - a metric that measures a country’s development in terms of health, knowledge and standard of living. The UNDP says that this measure is due to drop to 0.408. It says this is the same as the level estimated in 1955, and would erase “over 69 years of progress”. According to the UNDP, Gaza’s gross domestic product - a way of measuring wealth - will also “contract by 35.1%” in 2024 compared with a no-war scenario, with unemployment “rising to 49.9%”. The UN Economic and Social Commission for Western Asia says the report's findings should \"sound the alarm\" over \"decades of development efforts that are being wiped out\". The Israeli military has ordered Palestinians in the city of Beit Lahia, in northern Gaza, to evacuate. We have some photos now of civilians leaving, along with their families and belongings. Northern Gaza has been under continuous Israeli bombardment in recent weeks, with evacuation orders a regular occurrence. At least 87 people were killed and more than 40 were injured during an Israeli air strike on Beit Lahia on Saturday. Ghazi Ashraf El-Alloul is a 29-year-old Palestinian journalist, working in a displaced camp in Gaza Sixty-four Democrat members of the US House of Representatives have signed a letter to President Biden calling for \"unrestricted, independent media access to Gaza\". \"Biden must push for independent access for US and international journalists in the interest of transparency, accountability, and the fundamental principle of press freedom,\" Representative James McGovern, who is leading the call, . Only a limited amount of international media access has been granted to Gaza since 7 October, under conditions set by Israel. Israel's military says its troops have taken journalists on escorted trips in Gaza to allow them to report safely. According to the Committee to Protect Journalists, 128 journalists have been killed since the beginning of the war on 7 October 2023, 123 of them Palestinian. © 2024 BBC. The BBC is not responsible for the content of external sites."
}