{
    "url": "https://www.lanacion.com.ar/deportes/automovilismo/la-discusion-de-franco-colapinto-con-su-equipo-cuando-pidio-entrar-a-boxes-para-cambiar-los-nid03112024/",
    "title": "La discusión de Franco Colapinto con su equipo cuando pidió entrar a boxes para cambiar los neumáticos",
    "content": "En la vuelta previa al accidente, el piloto . Sin embargo, su consideración no fue tenida en cuenta y, por el contrario, el equipo de Williams Racing le respondió: . En la transmisión de la Fórmula 1 se puede escuchar el . , pidió Colapinto. “Ok, ya estamos en eso. Espera... , le contestó Jego. Segundos más tarde, el argentino insistió con el cambio, pero su equipo le dijo que se mantuviera en pista. “Necesitamos sobrevivir, quédate en la pista. . Hay que sobrevivir uno más... Quédate en pista con la mayor temperatura posible”, sostuvo el ingeniero de Williams. Una vez más, Franco volvió a hacer el pedido, en medio de una lluvia que parecía crecer con fuerza: . en no cometer errores, sé que está difícil ahí afuera... La mayoría de los autos están con intermedias”, expresó el ingeniero. A ese punto, Colapinto volvió a hacer el pedido que podría haber cambiado el final de su desempeño en el Gran Premio de Brasil: . Finalmente, de forma contundente, Jego expresó: “Confía en nosotros. . Creo que es la decisión correcta”. Fue en el giro 32. Al choque sufrido durante la clasificación, de una carrera desde su debut en la máxima competencia del automovilismo. El argentino marchaba en el puesto 16 tras haber sido protagonista por un sobrepaso a Lewis Hamilton. De todas formas, todo se complicó para Colapinto. Al pilarense . “Estoy bien”, fue su primera reacción de la radio tras el choque. De este modo finalizó el Gran Premio de Brasil para la promesa argentina. Colapinto abandonó su monoplaza y fue ovacionado por el público en las tribunas. De inmediato, buscando una explicación a un fin de semana para el olvido que tuvo la escudería británica. Vale recordar que Alexander Albon, compañero del argentino, no participó de la carrera por el gran golpe que se dio este domingo por la mañana en la clasificación. luego del impacto del argentino, que dejó la pista con algunos materiales perdidos de su coche. Los demás corredores que siguieron en competencia aprovecharon para cambiar sus neumáticos y hacer estrategias en una carrera muy difícil por las condiciones climáticas. Cabe recordar que en la de este domingo, , dio una serie de trompos y terminó por chocar contra una de las barreras de contención de la pista del Autódromo José Carlos Pace, más conocido como Interlagos, en la ciudad de San Pablo. No es la primera que surgen divergencia entre los métodos de comunicación entre Colapinto y su equipo. De hecho, hace algunas semanas, Jego había declarado en medios especializados: “Le encanta hablar. Probablemente lo veas en las entrevistas. Y ; a veces se deja llevar. Creo que ésa es la filosofía latina, la forma de vivir. Uno se expresa mucho. Es muy diferente a lo que podés ver en países como , donde . Es muy interesante”. En cierta forma, había sido un llamado de atención. Jego, luego, explicó por qué es importante que Colapinto, como todo piloto de , sea preciso al momento de describir lo que siente del coche al regresar al garaje. “Cuando hacés salidas cortas, incluso en los entrenamientos, los momentos [para hablar] nunca son largos. Quizás tenemos 90 segundos, dos minutos, con el piloto para una charla. Entonces, se necesita ser realmente efectivo. Y creo que ahora está bien en eso”, detalló sobre el piloto argentino. Es más, luego del GP de Estados Unidos, siempre con sus modos y formas, Colapinto dejó en claro las idas y venidas con Williams en cuanto a la planificación de las carreras. Quería mostrar el ritmo que el auto tenía. Y salió bien, así que, ”, confesó -y bromeó- . Seguramente, y hasta que aclarare su futuro en la Fórmula 1, cada ítem será importante para Franco Colapinto. Ni que hablar de sus estrategias y la comunicación en el equipo. Encontrá resultados de fútbol en vivo, los próximos partidos, las tablas de posiciones, y todas las estadísticas de los principales torneos del mundo. Secciones Revistas Redes sociales: Descargá la app: © Copyright 2024 SA LA NACION | Todos los derechos reservados. Dirección Nacional del Derecho de Autor DNDA - EXPEDIENTE DNDA (renovación) RL-2023-95334553-APN-DNDA#MJ. Queda prohibida la reproducción total o parcial del presente diario. Miembro de GDA. Grupo de Diarios América"
}